{
    "site_uri": "zdoroviakod.life",
    "author": "Алла Танаева",
    "authorProfession": "Врач диетолог-нутрициолог",
    "brandName": "ZdoroviaKod : «Код Здоровья» Аллы Танаевой",
    "brandDescription": "Индивидуальный коучинг по здоровому питанию, авторская методика Стройность без ограничений, коррекция питания, консультации по питанию онлайн и в Москве",
    "email": "zdoroviakod@gmail.com",
    "whatsapp": "+79875481185",
    "instagram": "https://www.instagram.com/zdoroviakod/",
    "contactForm": {
        "success": "Спасибо, я&nbsp;получила ваше сообщение и&nbsp;в&nbsp;ближайшее время вам отвечу",
        "error": "Произошла ошибка при&nbsp;отправке. Попробуйте снова, или&nbsp;свяжитесь со&nbsp;мной по&nbsp;телефону или через социальные сети",
        "apiAddres": "https://script.google.com/macros/s/AKfycbyDGUpNrSRpfrd-7By28MaM_pcJifkCBs7pgnZauonYLkp_msG1N-YdUA/exec",
        "valName": "Представьтесь, пожалуйста",
        "valEmail": "Пожалуйста, введите корректный адрес электронной почты",
        "valPhoneOrEmail": "Без телефона и электронной почты я не смогу вам ответить",
        "valPrivacy": "Вам необходимо дать согласие на обработку персональных данных"
    },
    "service": {
        "bodyFit": {
            "name": "Стройность без&nbsp;ограничений",
            "icon": "img/icon-body-fit.svg",
            "content": "<p>Мой девиз&nbsp;&mdash; <strong>стройность возможна без&nbsp;ограничений</strong>, но&nbsp;через поиск удовольствия во&nbsp;всём. Речь не&nbsp;только о&nbsp;еде. В&nbsp;нашей жизни есть место для&nbsp;множества вещей, которые помогут нам почувствовать счастье.</p><p>Есть устоявшееся мнение, что стройное тело&nbsp;&mdash; это результат борьбы со&nbsp;своими желаниями и&nbsp;ограничений в&nbsp;еде. А&nbsp;я&nbsp;буду счастлива, если мне удастся развеять этот миф для&nbsp;вас.</p>"
        },
        "bodyLove": {
            "name": "Психология любви к&nbsp;своему телу",
            "icon": "img/icon-body-love.svg",
            "content": "<p>Существует более 25&nbsp;000&nbsp;000 генов, ответственных за&nbsp;нашу стройность и&nbsp;здоровье, нужно лишь <strong>поставить организм на&nbsp;правильные рельсы с&nbsp;помощью простых шагов</strong>. дальше тело и&nbsp;мозг, а&nbsp;он&nbsp;очень мудрый, сделает все сам.</p>"
        },
        "foodFit": {
            "name": "Коррекция пищевого поведения",
            "icon": "img/icon-food-fit.svg",
            "content": "<p>Всем знакома иллюзия того, что есть специальные продукты (<nobr>супер фуды</nobr>), которые дают нам здоровье. Если употреблять их&nbsp;в&nbsp;пищу, это решит все вопросы. В&nbsp;таком убеждении прибывала и&nbsp;я 3&nbsp;года назад, несмотря на&nbsp;медицинское образование и&nbsp;врачебный стаж 20&nbsp;лет. Я, как и&nbsp;вы сейчас, мечтала найти своего диетолога -профессионала, который напишит мне список продуктов, и&nbsp;это волшебным образом подарит мне здоровье и&nbsp;вечную молодость.</p><p>Когда такого специалиста я&nbsp;не&nbsp;нашла, это незаметно стало делом моей жизни. Изучив все тонкости диетологии, я&nbsp;поняла, что волшебства нет, а&nbsp;есть чёткие правила. Но правила &nbsp;не&nbsp;для того, чтобы просто влиять на&nbsp;плюс или минус килограммы, а&nbsp;чтобы <strong>включить внутренний ресурс организма, нашего тела, которое умнее любых рекомендаций</strong>.</p>"
        },
        "foodLove": {
            "name": "Интуитивное питание",
            "icon": "img/icon-food-love.svg",
            "content": "<p>Поверьте, наш мозг знает, каким должен быть идеальный вес с&nbsp;точностью до&nbsp;миллиграмма и&nbsp;способен мгновенно это менять в&nbsp;сторону увеличения или уменьшения Но&nbsp;заставить мозг и&nbsp;тело не&nbsp;получится, ведь наша осознанный часть составляют только 1% против 99% бессознательного.</p><p>Если мы&nbsp;будем заставлять или ограничивать наши желания, бессознательное вернёт килограммы на&nbsp;прежнее место. Кто пробовал жёсткие диеты знает, что срыв неизбежен. Поэтому <strong>правила здорового питания&nbsp;&mdash; это о&nbsp;том, как договорится с&nbsp;собственным телом</strong>, быть с&nbsp;ним на&nbsp;одной стороне, это о&nbsp;любви к&nbsp;себе и&nbsp;поиске удовольствия во&nbsp;всём, в&nbsp;том числе в&nbsp;еде. Тогда и&nbsp;включаются механизмы стройности и&nbsp;здоровья изнутри, заложенные природой в&nbsp;каждом из&nbsp;нас.</p><p>Вы&nbsp;начнёте понимать, что из&nbsp;еды нужно вашему телу для здоровья, ваша интуиция взлетит до&nbsp;небес, вы&nbsp;поймёте собственное тело, свой организм.</p><p>Поняляв этот сложный и&nbsp;одновременно простой механизм, <strong>я&nbsp;постаралась разложить основы диетологии на&nbsp;простые и, главное, удобные в&nbsp;жизни правила</strong>, которые быстро входят в&nbsp;привычку и&nbsp;легко становятся частью вашей жизни независимо от&nbsp;её ритмы в&nbsp;большом городе или тихом спокойном месте.</p>"
        }
    }
}
